print("สวัสดีชาวโลก") 
print("ฉันชื่อ วาสิตา ศิลา") 
print("ชื่อเล่น มายมิ้นท์") 
print("จบการศึกษาชั้นมัธยมศึกษาปีที่6 จากโรงเรียนนครพนมวิทยาคม") 
print("จังหวัดนครพนม")

print("สวัสดีชาวโลก") 
print("ฉันชื่อ วาสิตา ศิลา") 
print("ชื่อเล่น มายมิ้นท์") 
print("จบการศึกษาชั้นมัธยมศึกษาปีที่6 จากโรงเรียนนครพนมวิทยาคม") 
print("จังหวัดนครพนม")

print("จบการศึกษาชั้นปฐมศึกษาปีที่6 จากโรงเรียนเทศบาล3(พินิจพิทยานุสรณ์)")

print("ปัจจุบันเรียนชั้นปีที่ 3")
print("สาขา เทคโนโลยีสารสนเทศ")
print("คณะวิทยาการจัดการและเทคโนโลยีสารสนเทศ") 
print("มหาวิทยาลัยนครนพม")
